var data =  
    {
        "status": "ok",
        "feed": {
            "url": "http://basket.test.ugmk.com/press/news/rss/",
            "title": "Новости / Новости(до импорта)",
            "link": "http://basket.ugmk.com/",
            "author": "",
            "description": "",
            "image": "",
        },
        "items": [
            {
                "title": "Второй круг начали с победы",
                "pubDate": "2018-01-12 12:17:41",
                "link": "http://basket.ugmk.com/press/news/vtoroy-krug-nachali-s-pobedy/",
                "guid": "41dc87b164a123febf104cbb7a7ab520",
                "author": "",
                "thumbnail": "",
                "description": "Второй круг группового этапа действующий чемпион Евролиги УГМК начал с домашней победы над испанской 'Авенидой'.",
                "content": "Второй круг группового этапа действующий чемпион Евролиги УГМК начал с домашней победы над испанской 'Авенидой'.",
                "enclosure": {
                    "link": "http://basket.test.ugmk.com/upload/iblock/ff4/ff406fd470b5ad9094ffaacfc563c047.jpg",
                    "type": "image/jpeg",
                    "length": 128850,
                },
                "categories": [
                    "Новости(до импорта)/"
                ]
            },
            {
                "title": "УГМК обыграл в гостях 'Спарту'",
                "pubDate": "2016-12-07 07:32:18",
                "link": "http://basket.ugmk.com/press/news/ugmk-obygral-v-gostyakh-spartu/",
                "guid": "1066e4b94ab17338f6aab6990be741c9",
                "author": "",
                "thumbnail": "",
                "description": "<p>Сегодня вечером в Видном действующий чемпион страны и Евролиги УГМК отметил седьмую подряд победу в российской Премьер-лиге.</p>",
                "content": "<p>Сегодня вечером в Видном действующий чемпион страны и Евролиги УГМК отметил седьмую подряд победу в российской Премьер-лиге.</p>",
                "enclosure": {
                    "link": "http://basket.test.ugmk.com/upload/iblock/356/356f327dada685077d37c016720a3794.jpg",
                    "type": "image/jpeg",
                    "length": 110785,
                },
                "categories": [
                    "Новости(до импорта)/"
                ]
            },
            {
                "title": "УГМК одержал вторую победу в Евролиге",
                "pubDate": "2016-12-07 07:29:35",
                "link": "http://basket.ugmk.com/press/news/ugmk-oderzhal-vtoruyu-pobedu-v-evrolige/",
                "guid": "bbadfe771121303a5c956e7e0b98ad3c",
                "author": "",
                "thumbnail": "",
                "description": "<p>Неделю назад к команде присоединились действующие чемпионки женской НБА Евгения Белякова и Кристи Толивер. И у нашей команды, проходящей обкатку боем, возникают некоторые проблемы по ходу интеграции вновь прибывших игроков, но они не отразились на результате в Турции, свою выездную сессию УГМК завершил победой.</p>",
                "content": "<p>Неделю назад к команде присоединились действующие чемпионки женской НБА Евгения Белякова и Кристи Толивер. И у нашей команды, проходящей обкатку боем, возникают некоторые проблемы по ходу интеграции вновь прибывших игроков, но они не отразились на результате в Турции, свою выездную сессию УГМК завершил победой.</p>",
                "enclosure": {
                    "link": "http://basket.test.ugmk.com/upload/iblock/9ec/9eca7964ff583c16ff72c12fdd2997df.jpg",
                    "type": "image/jpeg",
                    "length": 404927,
                },
                "categories": [
                    "Новости(до импорта)/"
                ]
            },
            {
                "title": "УГМК - безоговорочный лидер Премьер-лиги",
                "pubDate": "2016-12-07 07:26:08",
                "link": "http://basket.ugmk.com/press/news/ugmk-bezogovorochnyy-lider-premer-ligi/",
                "guid": "3e8b8c9359e686cc189f9d293ccaaa63",
                "author": "",
                "thumbnail": "",
                "description": "<p>Сегодняшняя встреча стала для команд непростым испытанием. После 'окна для сборных', связанного с матчами отборочного турнира чемпионата Европы, на подготовку в распоряжении у обоих коллективов было всего два дня. Но, в отличие от курской команды, лидеры которой уже успели засветиться в матчах Премьер-лиги еще до 'окна', УГМК смог провести свою первую тренировку полным составом лишь 25 ноября. Последними к нашей команде примкнули Дайана Таурази и Санчо Литтл и, несомненно, тут же попали в заявку на игру, в которой решалась судьба первого места турнирного расклада. Конечно, турнир только набирает обороты, и многое еще может произойти. Но на данном этапе УГМК - единственный, безоговорочный лидер российской Премьер-лиги (8 побед в 8 матчах).</p>",
                "content": "<p>Сегодняшняя встреча стала для команд непростым испытанием. После 'окна для сборных', связанного с матчами отборочного турнира чемпионата Европы, на подготовку в распоряжении у обоих коллективов было всего два дня. Но, в отличие от курской команды, лидеры которой уже успели засветиться в матчах Премьер-лиги еще до 'окна', УГМК смог провести свою первую тренировку полным составом лишь 25 ноября. Последними к нашей команде примкнули Дайана Таурази и Санчо Литтл и, несомненно, тут же попали в заявку на игру, в которой решалась судьба первого места турнирного расклада. Конечно, турнир только набирает обороты, и многое еще может произойти. Но на данном этапе УГМК - единственный, безоговорочный лидер российской Премьер-лиги (8 побед в 8 матчах).</p>",
                "enclosure": {
                    "link": "http://basket.test.ugmk.com/upload/iblock/095/095a6c0092f29a2e64ae7aa869668530.jpg",
                    "type": "image/jpeg",
                    "length": 227226,
                },
                "categories": [
                    "Новости(до импорта)/"
                ]
            },
            {
                "title": "УГМК обыграл французский 'Бурж'",
                "pubDate": "2016-12-07 07:20:10",
                "link": "http://basket.ugmk.com/press/news/ugmk-obygral-frantsuzskiy-burzh/",
                "guid": "8fdf47ad2c00f062409685c65a088a3b",
                "author": "",
                "thumbnail": "",
                "description": "<p>В четвертом туре группового этапа Евролиги действующие чемпионки переиграли на домашнем паркете гостей из Франции. В заявку на эту игру Олаф Ланге не стал включать опытнейшую Санчо Литтл, которая 27 ноября успела приложить свою руку к победе УГМК над курским 'Динамо' в рамках российской Премьер-лиги. Санчо отдыхает и восстанавливается, ведь впереди 'лисицам' предстоит сложный сдвоенный выезд, и ее силы команде очень пригодятся.</p>",
                "content": "<p>В четвертом туре группового этапа Евролиги действующие чемпионки переиграли на домашнем паркете гостей из Франции. В заявку на эту игру Олаф Ланге не стал включать опытнейшую Санчо Литтл, которая 27 ноября успела приложить свою руку к победе УГМК над курским 'Динамо' в рамках российской Премьер-лиги. Санчо отдыхает и восстанавливается, ведь впереди 'лисицам' предстоит сложный сдвоенный выезд, и ее силы команде очень пригодятся.</p>",
                "enclosure": {
                    "link": "http://basket.test.ugmk.com/upload/iblock/ade/adebfbe3cedf76c3d909480f72d66e48.jpg",
                    "type": "image/jpeg",
                    "length": 104942,
                },
                "categories": [
                    "Новости(до импорта)/"
                ]
            },
            {
                "title": "Мастер-класс БК УГМК для школьников",
                "pubDate": "2016-07-26 11:22:36",
                "link": "http://basket.ugmk.com/press/news/master-klass-bk-ugmk-dlya-shkolnikov/",
                "guid": "ec4d53b4554534be7727ca3c7f672835",
                "author": "",
                "thumbnail": "",
                "description": "Сегодня баскетболистки и тренеры БК УГМК провели на главной арене ДИВСа мастер-класс для школьников.",
                "content": "Сегодня баскетболистки и тренеры БК УГМК провели на главной арене ДИВСа мастер-класс для школьников.",
                "enclosure": {
                    "link": "http://basket.test.ugmk.com/upload/iblock/55b/55bc81749c8b0bd25862219f37fb8c5a.jpg",
                    "type": "image/jpeg",
                    "length": 127560,
                },
                "categories": [
                    "Новости(до импорта)/"
                ]
            },
            {
                "title": "Баскетбольные дневники УГМК",
                "pubDate": "2016-07-14 10:28:10",
                "link": "http://basket.ugmk.com/press/news/basketbolnye-dnevniki-ugmk/",
                "guid": "bf624b110eb79b5b32ed844c0433281a",
                "author": "",
                "thumbnail": "",
                "description": "Выпуск программы от 17 февраля.",
                "content": "Выпуск программы от 17 февраля.",
                "enclosure": {
                    "link": "http://basket.test.ugmk.com/upload/iblock/2ef/2ef90a94b11a5175193c5a23fccfd042.jpg",
                    "type": "image/jpeg",
                    "length": 28674,
                },
                "categories": [
                    "Новости(до импорта)/"
                ]
            }
        ]
    
    }

    
module.exports = data;